/* No comment provided by engineer. */
"(no title)" = "(タイトル無し)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "現在メディアファイルをアップロード中です。後ほどもう一度お試しください。";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "WordPress for iOS の新バージョンが利用可能になりました";

/* No comment provided by engineer. */
"About" = "紹介";

/* No comment provided by engineer. */
"Above Content" = "コンテンツの上部";

/* No comment provided by engineer. */
"Activation e-mail sent." = "有効化メールを送信しました。";

/* No comment provided by engineer. */
"Add Blog" = "ブログを追加";

/* No comment provided by engineer. */
"Add Category" = "カテゴリーを追加";

/* No comment provided by engineer. */
"Add Location" = "位置情報を追加";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Camera+ から写真を追加";

/* No comment provided by engineer. */
"Add Photo from Library" = "ライブラリから写真を追加";

/* No comment provided by engineer. */
"Add Selected" = "選択したものを追加";

/* No comment provided by engineer. */
"Add Video from Library" = "ライブラリから動画を追加";

/* No comment provided by engineer. */
"Add a Blog" = "ブログを追加";

/* No comment provided by engineer. */
"Advanced" = "上級者モード";

/* No comment provided by engineer. */
"Anonymous" = "匿名";

/* No comment provided by engineer. */
"App Info" = "アプリ情報";

/* No comment provided by engineer. */
"Are you sure you want to delete %d comments?" = "%d件のコメントを本当に削除しますか ?";

/* No comment provided by engineer. */
"Are you sure you want to delete the comment?" = "コメントを本当に削除しますか ?";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "このコメントを本当に削除しますか ?";

/* No comment provided by engineer. */
"Are you sure you want to delete this post?" = "この投稿を本当に削除しますか ?";

/* No comment provided by engineer. */
"Authentication required" = "承認が必要です";

/* No comment provided by engineer. */
"Back" = "戻る";

/* No comment provided by engineer. */
"Below Content" = "コンテンツの下部";

/* No comment provided by engineer. */
"Blog" = "ブログ";

/* No comment provided by engineer. */
"Blog name is required." = "ブログ名は必須です。";

/* No comment provided by engineer. */
"Blog returned invalid data." = "不正なデータが含まれています。";

/* No comment provided by engineer. */
"Blogs" = "ブログ";

/* No comment provided by engineer. */
"Can't edit just yet" = "まだ編集できません。";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Categories" = "カテゴリー";

/* No comment provided by engineer. */
"Categories:" = "カテゴリー:";

/* No comment provided by engineer. */
"Categories: %@" = "カテゴリー: %@";

/* No comment provided by engineer. */
"Category name already exists." = "同じカテゴリー名がすでに存在します。";

/* No comment provided by engineer. */
"Category title missing." = "カテゴリー名を入力してください。";

/* No comment provided by engineer. */
"Choose Image Size" = "画像サイズを選択してください";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Comment" = "コメント";

/* No comment provided by engineer. */
"Comment Reply" = "コメント返信";

/* No comment provided by engineer. */
"Comments" = "コメント";

/* No comment provided by engineer. */
"Confirm" = "確認";

/* No comment provided by engineer. */
"Connection Problem" = "接続障害";

/* No comment provided by engineer. */
"Copy Link" = "リンクをコピー";

/* No comment provided by engineer. */
"Couldn't sync" = "同期できませんでした";

/* No comment provided by engineer. */
"Couldn't sync pages" = "ページを同期できませんでした";

/* No comment provided by engineer. */
"Crash Detected" = "クラッシュを検知しました";

/* No comment provided by engineer. */
"Create WordPress.com Account" = "WordPress.com アカウントを作成";

/* No comment provided by engineer. */
"Creating Account..." = "アカウントを作成中…";

/* No comment provided by engineer. */
"Custom" = "カスタム";

/* No comment provided by engineer. */
"Custom Size" = "カスタムサイズ";

/* No comment provided by engineer. */
"Dashboard" = "ダッシュボード";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete %@?" = "%@ を削除しますか ?";

/* No comment provided by engineer. */
"Deselect All" = "選択をすべて解除";

/* No comment provided by engineer. */
"Discard" = "削除";

/* No comment provided by engineer. */
"Dismiss" = "非表示にする";

/* No comment provided by engineer. */
"Don't Allow" = "Don't Allow";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "クラッシュレポートを送信しない";

/* No comment provided by engineer. */
"Done" = "完了";

/* No comment provided by engineer. */
"Draft" = "下書き";

/* No comment provided by engineer. */
"E-mail" = "メールアドレス";

/* No comment provided by engineer. */
"E-mail address" = "メールアドレス";

/* No comment provided by engineer. */
"E-mail is required." = "メールアドレスは必須です。";

/* No comment provided by engineer. */
"East" = "東";

/* No comment provided by engineer. */
"Edit Blog" = "ブログを編集";

/* No comment provided by engineer. */
"Edit Comment" = "コメントを編集";

/* No comment provided by engineer. */
"Edit Page" = "固定ページの編集";

/* No comment provided by engineer. */
"Edit Post" = "投稿の編集";

/* No comment provided by engineer. */
"Empty URL" = "空の URL";

/* No comment provided by engineer. */
"Enter a password" = "パスワードを入力してください。";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Error Copying Video" = "動画を複製できませんでした";

/* No comment provided by engineer. */
"Error establishing database connection." = "データベース接続を確立できませんでした。";

/* No comment provided by engineer. */
"Error loading page" = "ページ読み込みエラー";

/* No comment provided by engineer. */
"Error." = "エラー。";

/* No comment provided by engineer. */
"Failed" = "失敗しました";

/* No comment provided by engineer. */
"Find Friends to Follow" = "フォローする友人を探す";

/* No comment provided by engineer. */
"Finding address..." = "住所を検出中…";

/* No comment provided by engineer. */
"Finding your location..." = "位置情報を検出中…";

/* No comment provided by engineer. */
"Forbidden Access" = "アクセスが制限されています";

/* No comment provided by engineer. */
"Geolocation" = "位置情報";

/* No comment provided by engineer. */
"Geotagging" = "位置情報付加";

/* No comment provided by engineer. */
"Height" = "高さ";

/* No comment provided by engineer. */
"Help" = "ヘルプ";

/* No comment provided by engineer. */
"Hi %@," = "こんにちは、%@ さん。";

/* No comment provided by engineer. */
"I'm Ready!" = "準備ができました !";

/* No comment provided by engineer. */
"If you want to start another blog:" = "別のブログを作成したい場合:";

/* No comment provided by engineer. */
"Image" = "画像";

/* No comment provided by engineer. */
"Immediately" = "すぐに";

/* No comment provided by engineer. */
"Incompatible site" = "互換性がないサイト";

/* No comment provided by engineer. */
"Incorrect Password" = "不正なパスワード";

/* No comment provided by engineer. */
"Info" = "情報";

/* No comment provided by engineer. */
"Insert" = "挿入";

/* No comment provided by engineer. */
"Insert %@:" = "%@ を挿入:";

/* No comment provided by engineer. */
"Internal Server Error" = "内部サーバーエラー";

/* No comment provided by engineer. */
"Invalid URL" = "無効な URL";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "WordPress for iOS を前回使用した際に、アプリがクラッシュしたようです。クラッシュリポートを送ることで、問題の解決に貢献できます。";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "あなたの WordPress サイトに現在アクセスできないようです。後ほどもう一度お試しください。";

/* No comment provided by engineer. */
"Keep editing" = "編集を続ける";

/* No comment provided by engineer. */
"Landscape" = "横方向";

/* No comment provided by engineer. */
"Large (%@)" = "大 (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "最終更新: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "最終更新: 未更新";

/* No comment provided by engineer. */
"Learn More" = "さらに詳しく";

/* No comment provided by engineer. */
"Link URL" = "リンク URL";

/* No comment provided by engineer. */
"Loading blogs..." = "ブログ読み込み中…";

/* No comment provided by engineer. */
"Loading..." = "読み込み中…";

/* No comment provided by engineer. */
"Local" = "ローカル";

/* No comment provided by engineer. */
"Local Draft" = "ローカルの下書き";

/* No comment provided by engineer. */
"Location unknown" = "位置情報不明";

/* No comment provided by engineer. */
"Log In" = "ログイン";

/* No comment provided by engineer. */
"Mail Link" = "メールリンク";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "リンクを作成\n\n\n\n";

/* No comment provided by engineer. */
"Media" = "メディア";

/* No comment provided by engineer. */
"Medium (%@)" = "中 (%@)";

/* No comment provided by engineer. */
"Need Help?" = "ヘルプが必要ですか ?";

/* No comment provided by engineer. */
"Network Unavailable" = "ネットワークをご利用いただけません";

/* No comment provided by engineer. */
"New Page" = "新規固定ページ";

/* No comment provided by engineer. */
"New Post" = "新規投稿";

/* No comment provided by engineer. */
"New comment" = "新規コメント";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No Description available for this Post" = "この投稿には説明がありません。";

/* No comment provided by engineer. */
"No blogs found." = "ブログが見つかりません。";

/* No comment provided by engineer. */
"No connection to host." = "サーバーに接続していません。";

/* No comment provided by engineer. */
"North" = "北";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Safari で開く";

/* No comment provided by engineer. */
"Operation is not supported now." = "この操作にはまだ対応していません。";

/* No comment provided by engineer. */
"Optional" = "オプション";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "録画中に画面の方向が変更されています。動画の方向を選択してください。";

/* No comment provided by engineer. */
"Original (%@)" = "オリジナル (%@)";

/* No comment provided by engineer. */
"Pages" = "ページ";

/* No comment provided by engineer. */
"Parent Category" = "親カテゴリー";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* No comment provided by engineer. */
"Password is required." = "パスワードは必須項目です。";

/* No comment provided by engineer. */
"Password protected" = "パスワード保護中";

/* No comment provided by engineer. */
"Passwords must match." = "パスワードが一致しません。";

/* No comment provided by engineer. */
"Pending" = "承認待ち";

/* No comment provided by engineer. */
"Pending Comment" = "承認待ちのコメント";

/* No comment provided by engineer. */
"Pending moderation" = "承認待ち";

/* No comment provided by engineer. */
"Pending review" = "レビュー待ち";

/* No comment provided by engineer. */
"Photo" = "写真";

/* No comment provided by engineer. */
"Please check your device's network connection." = "お使いのデバイスのネットワーク接続を確認してください。";

/* No comment provided by engineer. */
"Please check your e-mail to activate this blog." = "このブログを有効化するには届いたメールをご覧ください。";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "アプリを一度削除し、再度インストールしてください。";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "アプリがクラッシュした時点の状況を詳しくご説明ください。";

/* No comment provided by engineer. */
"Please enter your credentials" = "ログイン情報を入力してください。";

/* No comment provided by engineer. */
"Please type a comment." = "コメントを入力してください。";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "情報を更新してもう一度お試しください。";

/* No comment provided by engineer. */
"Please update your password:" = "パスワードを更新してください:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "よくある質問については FAQ をご覧ください。それでも解決しない場合は、フォーラムまたはメールでご相談ください。";

/* No comment provided by engineer. */
"Portrait" = "縦方向";

/* No comment provided by engineer. */
"Post Format" = "投稿フォーマット";

/* No comment provided by engineer. */
"Post to:" = "投稿先:";

/* No comment provided by engineer. */
"Posting to:" = "投稿先:";

/* No comment provided by engineer. */
"Posts" = "投稿";

/* No comment provided by engineer. */
"Preparing for upload..." = "アップロードの準備中…";

/* No comment provided by engineer. */
"Preview" = "プレビュー";

/* No comment provided by engineer. */
"Private" = "プライベート";

/* No comment provided by engineer. */
"Privately published" = "プライベート公開";

/* No comment provided by engineer. */
"Public" = "公開";

/* No comment provided by engineer. */
"Publish" = "公開";

/* No comment provided by engineer. */
"Publish   " = "公開   ";

/* No comment provided by engineer. */
"Publish Immediately" = "すぐに公開";

/* No comment provided by engineer. */
"Published" = "公開済み";

/* No comment provided by engineer. */
"Published on" = "公開日時:";

/* No comment provided by engineer. */
"Published!" = "公開しました。";

/* No comment provided by engineer. */
"Pull down to refresh..." = "下へドラッグして更新";

/* No comment provided by engineer. */
"Quick Photo" = "クイックフォト";

/* No comment provided by engineer. */
"Quick Photo Failed" = "クイックフォトの作成に失敗しました";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Read the FAQ" = "FAQ を読む";

/* No comment provided by engineer. */
"Reader" = "購読ブログ";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "「アクセス禁止」エラーを受信しました。\nご指定の WordPress サイトに問題があるようです。";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "「内部サーバーエラー」を受信しました。\nご指定の WordPress サイトに問題があるようです。";

/* No comment provided by engineer. */
"Record Video" = "動画を録画";

/* No comment provided by engineer. */
"Release to refresh..." = "リリースして更新";

/* No comment provided by engineer. */
"Remove" = "削除";

/* No comment provided by engineer. */
"Remove Location" = "位置情報を削除";

/* No comment provided by engineer. */
"Reply" = "返信";

/* No comment provided by engineer. */
"Retry" = "再度試す";

/* No comment provided by engineer. */
"Retry?" = "再試行しますか ?";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Save Draft" = "下書きを保存";

/* No comment provided by engineer. */
"Saving Edit..." = "変更を保存中...";

/* No comment provided by engineer. */
"Saving..." = "保存中...";

/* No comment provided by engineer. */
"Schedule" = "投稿予約";

/* No comment provided by engineer. */
"Scheduled" = "予約済み";

/* No comment provided by engineer. */
"Scheduled for" = "予約済み:";

/* No comment provided by engineer. */
"Select All" = "すべて選択";

/* No comment provided by engineer. */
"Select Blogs" = "ブログを選択";

/* No comment provided by engineer. */
"Send Crash Report" = "クラッシュレポートの送信";

/* No comment provided by engineer. */
"Sending Reply..." = "返信を送信中...";

/* No comment provided by engineer. */
"Separate tags with commas" = "タグは半角カンマで区切ってください";

/* No comment provided by engineer. */
"Service Unavailable" = "サービスをご利用いただけません。";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Sign In" = "ログイン";

/* No comment provided by engineer. */
"Sign Out" = "ログアウト";

/* No comment provided by engineer. */
"Sign Up" = "登録";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "ログインに失敗しました。もう一度お試しください。";

/* No comment provided by engineer. */
"Signing In..." = "ログイン中...";

/* No comment provided by engineer. */
"Signing in..." = "ログイン中...";

/* No comment provided by engineer. */
"Small (%@)" = "小 (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "コメント返信の際に問題が発生しました。";

/* No comment provided by engineer. */
"Sorry, can't log in" = "ログインできませんでした。";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "コメント承認中に問題が発生しました。もう一度お試しください。";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "画像のアップロードに失敗しました。ローカルの下書きとして投稿を保存しています。";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "アップロード中は投稿を編集できません。しばらく待ってもう一度お試しください。";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "この機能へのアクセス権がありません。権限を確認してください。";

/* No comment provided by engineer. */
"South" = "南";

/* No comment provided by engineer. */
"Stats" = "統計情報";

/* No comment provided by engineer. */
"Status" = "状態";

/* No comment provided by engineer. */
"Tags:" = "タグ:";

/* No comment provided by engineer. */
"Tags: %@" = "タグ: %@";

/* No comment provided by engineer. */
"Take Photo" = "写真を撮る";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Camera+ で写真を撮影";

/* No comment provided by engineer. */
"Tap here to begin writing" = "タップして書き込む";

/* No comment provided by engineer. */
"Temporary Server Error" = "一時サーバーエラー";

/* No comment provided by engineer. */
"Text to be linked" = "リンクするテキスト";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "サーバーからのレスポンスを認識できません。ブログの設定をもう一度ご確認ください。";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "ブログは現在サーバーと同期中です。あとでもう一度お試しください。";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "インターネットに接続されていないようです。";

/* No comment provided by engineer. */
"The photo could not be published. It's been saved as a local draft." = "写真を公開できませんでした。ローカルの下書きとして保存しました。";

/* No comment provided by engineer. */
"There is another category with that name." = "同じ名前の別カテゴリがあります。";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "動画のアップロード中に問題が発生しました。もう一度お試しください。";

/* No comment provided by engineer. */
"There was an error loading the page." = "このページを読み込む際にエラーが発生しました。";

/* No comment provided by engineer. */
"Title" = "タイトル";

/* No comment provided by engineer. */
"Title (optional)" = "タイトル (オプション)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "タイトルまたはカテゴリーは必須項目です。";

/* No comment provided by engineer. */
"Title:" = "タイトル:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the Jetpack plugin installed and correctly configured as well as your WordPress.com login." = "ブログの統計情報を読み込むには Jetpack プラグインをインストールし、WordPress.com アカウントと連携しておく必要があります。";

/* No comment provided by engineer. */
"Topics" = "トピック";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error." = "ご指定の URL に WordPress サイトを見つけられませんでした。Need Help? をタップして、エラーの解決方法をご覧ください。";

/* No comment provided by engineer. */
"Update" = "更新";

/* No comment provided by engineer. */
"Update Available" = "更新があります";

/* No comment provided by engineer. */
"Update Draft" = "下書きを更新";

/* No comment provided by engineer. */
"Update Location" = "位置情報を更新";

/* No comment provided by engineer. */
"Update Now" = "今すぐ更新";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "アップロードに失敗しました。タップして再度お試しください。";

/* No comment provided by engineer. */
"Uploaded" = "アップロード完了";

/* No comment provided by engineer. */
"Uploading" = "アップロード中";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "クイックフォトをアップロード中…";

/* No comment provided by engineer. */
"Uploading..." = "アップロードしています…";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "アップロード中: %.1f%% タップでキャンセルできます。";

/* No comment provided by engineer. */
"Username" = "ユーザー名";

/* No comment provided by engineer. */
"Username is required." = "ユーザー名は必須項目です。";

/* No comment provided by engineer. */
"Username:" = "ユーザー名:";

/* No comment provided by engineer. */
"Version:" = "バージョン:";

/* No comment provided by engineer. */
"Video" = "動画";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "表示";

/* No comment provided by engineer. */
"View Site" = "サイトを表示";

/* No comment provided by engineer. */
"Visibility" = "表示状態";

/* No comment provided by engineer. */
"Visit the Forums" = "フォーラムへ移動";

/* No comment provided by engineer. */
"We were unable to look up information about your blog's stats. The service may be temporarily unavailable." = "ブログのステータス情報を取得できませんでした。サービスが一時的にご利用できない可能性があります。";

/* No comment provided by engineer. */
"West" = "西";

/* No comment provided by engineer. */
"Width" = "幅";

/* No comment provided by engineer. */
"WordPress password" = "WordPress のパスワード";

/* No comment provided by engineer. */
"WordPress username" = "WordPress のユーザー名";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com 統計";

/* No comment provided by engineer. */
"WordPress.com blog name" = "WordPress.com ブログ名";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.comのパスワード";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com のユーザー名";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "アドレス帳にアクセスが必要です";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"You agree to the fascinating terms\nof service by submitting this form." = "このフォームを送信すると、利用規約\nに合意することになります。";

/* No comment provided by engineer. */
"You are logged in as" = "ログイン中:";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "VideoPress を使って動画をアップロードできます。さらに詳しい説明をご覧になりますか ?";

/* No comment provided by engineer. */
"You have unsaved changes." = "保存していない変更点があります。";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "WordPress サイトからエラー「%d」が返されました。\nおそらく、サイトの特殊な設定によりこのアプリと互換性がないものと思われます。\nフォーラムで詳細をお知らせください。";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "連絡先情報は安全な通信で送信されます。こちらのサーバーには情報を保存しません。";

/* No comment provided by engineer. */
"bold" = "太字";

/* No comment provided by engineer. */
"code" = "コード";

/* No comment provided by engineer. */
"del" = "del";

/* No comment provided by engineer. */
"http://example.com" = "http://example.com";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://ja.wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "斜体";

/* No comment provided by engineer. */
"link" = "リンク";

/* No comment provided by engineer. */
"list item" = "リスト項目";

/* No comment provided by engineer. */
"more" = "詳細";

/* No comment provided by engineer. */
"on " = "- ";

/* No comment provided by engineer. */
"ordered list" = "番号つきリスト";

/* No comment provided by engineer. */
"quote" = "引用";

/* No comment provided by engineer. */
"unordered list" = "番号なしリスト";

